tap "getantibody/tap"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "adoptopenjdk"
brew "openssl@1.1"
brew "python"
brew "cpanminus"
brew "exa"
brew "ffmpeg"
brew "gnu-sed"
brew "go"
brew "httpie"
brew "imagemagick"
brew "influxdb"
brew "jq"
brew "lynx"
brew "maven"
brew "youtube-dl"
brew "mpv"
brew "mtr"
brew "neovim"
brew "node"
brew "packer"
brew "perl"
brew "perltidy"
brew "qemu"
brew "shellcheck"
brew "streamlink"
brew "telnet"
brew "terraform", link: false
brew "tflint"
brew "wget"
brew "zsh"
brew "getantibody/tap/antibody"
brew "golangci/tap/golangci-lint"
cask "1password-cli"
cask "vagrant"
cask "virtualbox"
mas "GarageBand", id: 682658836
mas "Magnet", id: 441258766
